export const policyItems =[
  {policyType:"お客様相談室へのご相談者の情報", policyPurpose:["お問い合わせへの回答","商品およびサービス等のご案内"]},
  {policyType:"採用応募者に関する情報", policyPurpose:["採用選考、応募者に対する情報提供","お問い合わせへの回答"]},
  {policyType:"従業員に関する情報", policyPurpose:["人事労務・賃金、健康・業務管理業務","福利厚生業務、セキュリティ管理等"]},
  {policyType:"従業員の家族または関係者の情報", policyPurpose:["労務管理、各種相談等への案内"]},
  {policyType:"退職者に関する情報", policyPurpose:["労働関連法令への対応","労働契約の履行","緊急時の連絡等"]},
  {policyType:"お取引先様に関する情報", policyPurpose:["業務上の連絡・対応等の営業活動","契約関係の管理","商品およびサービス等のご案内"]},
  {policyType:"通話録音データ", policyPurpose:["お問い合わせや苦情等の内容確認","お客様対応の品質向上","防犯対策","業務上必要な情報の収集および連絡"]},
  {policyType:"当社の企画・運営するイベント等へお申し込みいただいた方の情報", policyPurpose:["企画・イベント等の管理運営","お申込者への情報提供","お問い合わせへの回答","商品およびサービス等のご案内"]},
]